[
  "obsidian-git",
  "mdx-as-md-obsidian",
  "outline-plus",
  "obs-text-wrapper",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-custom-file-extensions-plugin",
  "custom-font-loader",
  "obsidian-style-settings",
  "font-size",
  "obsidian-wrap-with-shortcuts",
  "cmdr",
  "uncheck-all",
  "obsidian-checklist-reset",
  "progressbar"
]